[
  "obsidian-auto-link-title",
  "calendar",
  "code-block-copy",
  "highlightr-plugin",
  "homepage",
  "obsidian-linter",
  "tag-wrangler",
  "recent-files-obsidian",
  "table-editor-obsidian",
  "dataview"
]